<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис для создания мультиссылки Аспро.Link");
$APPLICATION->SetPageProperty("description","Рассказываем о плюсах сервиса по созданию микролендинга Аспро.Link");
$APPLICATION->SetPageProperty("keywords","");

?><p style="text-align: center;">
 <img alt="Сервис для создания мультиссылки Аспро.Link" title ="Сервис для создания мультиссылки Аспро.Link" src="/info/more/img/link.png" class="img-responsive rounded-4">
</p>

<p>
Аспро.Link — <a href="https://aspro.link" title="конструктор мобильных сайтов" target="_blank">конструктор мобильных сайтов</a>. Объедините всю вашу контактную информацию на одной странице. Сервис позволит улучшить связь с покупателями и партнерами.
</p>
<p>
Система предоставляет возможность создать и качественно оформить виртуальную визитку, а также подключать индивидуальный QR-код. Публикуйте на странице данные о себе и своих проектах — портфолио, преимущества работы, номер телефона и ссылки на социальные сети.
</p>
<p>
В Аспро.Link доступна работа QR-меню для ресторанов и баров. Сэкономьте на печати бумажных материалов. Предлагайте клиентам виртуальное меню с возможностью быстрого перехода.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>