<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("CRM-система для управления проектами и задачами");
$APPLICATION->SetPageProperty("description","CRM для ведения проектов и задач. Облачный сервис поможет оптимизировать и упростить работу сотрудников. Управляйте проектами в онлайне и сделайте бизнес-процессы более прозрачными.");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
<img alt="Аспро.Проекты" title ="CRM-система для управления проектами и задачами" src="/info/more/img/projects.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро.Проекты — <a href="https://aspro.cloud/pm/" title="CRM для ведения проектов" target="_blank">CRM для ведения проектов</a>. Это современный облачный сервис, который позволит оптимизировать и упростить совместную работу. Сделайте рабочие процессы вашей компании более прозрачными.
</p>
<p>
Аспро.Проекты предусматривают несколько типов отображений: доска, список и диаграмма Ганта. Организуйте командную работу по спринтам и выполняйте задачи согласно гибкой методологии Agile.
</p>
<p>
Управляйте портфелем проектов в едином окне. Обозначьте необходимые этапы работы над проектом, затем разделите их на более мелкие составляющие: вехи и задачи. Это позволит успешно спланировать дальнейшие действия для успешного завершения проекта.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>