<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?><p>
	 Ниже приведены реквизиты компании, в случае необходимости получения дополнительных документов: свидетельства о государственной регистрации, идентификационного номера налогоплательщика вы можете обратиться в бухгалтерию предприятия.&nbsp;
</p>
<table class="table table-striped">
<tbody>
<tr>
	<td>
 <b>Полное наименование:</b>
	</td>
	<td>
		<p>
			 Общество с ограниченной ответственностью «РАЛМАСТЕР»
		</p>
	</td>
</tr>
<tr>
	<td>
 <b>Сокращенное наименование:</b>
	</td>
	<td>
		<p>
			 ООО «РАЛМАСТЕР»
		</p>
	</td>
</tr>
<tr>
	<td>
 <b>ИНН/КПП:</b>
	</td>
	<td>
		<p>
			 5003168900 / 500301001
		</p>
	</td>
</tr>
<tr>
	<td>
 <b>ОРГН:</b>
	</td>
	<td>
		<p>
			 1255000036125
		</p>
	</td>
</tr>
<tr>
	<td>
 <b>Юридический адрес:</b>
	</td>
	<td>
		<p>
			 142700, Московская Область, г.о. Ленинский, г Видное, ш Белокаменное, Д.20В, помещ. 2/3
		</p>
	</td>
</tr>
<tr>
	<td>
 <b>Фактический адрес:</b>
	</td>
	<td>
		<p>
			 142700, Московская Область, г.о. Ленинский, г Видное, ш Белокаменное, Д.20В, помещ. 2/3
		</p>
	</td>
</tr>
<tr>
	<td>
 <b>Телефон, факс:</b>
	</td>
	<td>
		<p>
			 +7 (991) 947-20-00
		</p>
	</td>
</tr>
<tr>
	<td>
 <b>Электронная почта:</b>
	</td>
	<td>
		<p>
 <a href="mailto:ralmaster@inbox.ru">ralmaster@inbox.ru</a>
		</p>
	</td>
</tr>
<tr>
	<td>
 <b>Сайт:</b>
	</td>
	<td>
 <a href="http://bavrasem.beget.tech/" target="_blank">http://bavrasem.beget.tech/</a>
	</td>
</tr>
<tr>
	<td>
 <b>Банковские реквизиты:</b>
	</td>
	<td>
		 БИК&nbsp;<b>044525593</b><br>
		 Р/с №<b>40702810801240000909</b>&nbsp;в&nbsp;АО "АЛЬФА-БАНК",<br>
		 Кор/счет&nbsp;30101810200000000593
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>