<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аспро.Cloud - Управление проектами онлайн и CRM для малого и среднего бизнеса");
$APPLICATION->SetPageProperty("description","Управляйте проектами и финансами компании из любой точки мира. Рассказываем об облачной системе для оптимизации бизнеса Аспро.Cloud");
$APPLICATION->SetPageProperty("keywords","");
?>
<p style="text-align: center;">
 <img alt="Система управления бизнесом Аспро.Cloud" title ="Система управления бизнесом Аспро.Cloud" src="/info/more/img/cloud1.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро.Cloud — облачная <a href="https://aspro.cloud" title="онлайн CRM" target="_blank">онлайн CRM</a> для автоматизации задач. Платформа позволяет объединить бизнес-процессы внутри предприятия и создать полный порядок в работе.
</p>
<p>Избавьте коллег от постоянно повторяющихся рутинных задач. Аспро.Cloud дает возможность удобно вести проекты, следить за крайним сроком и продуктивностью работы сотрудников.</p>

<p>Получите наглядное обзор финансов вашей компании. Отслеживайте и планируйте бюджет, чтобы поддерживать бизнес в актуальном состоянии. Готовые шаблоны писем сэкономят время коллег на работу с клиентами. В системе для удобства предусмотрены регулярные счета.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>