<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис для выставления счетов и актов");
$APPLICATION->SetPageProperty("description","Облачная сервис для выставления счетов и актов. Программа позволяет выполнять онлайн-оплату в несколько кликов. Упростите работу с покупателями и выставляйте счета и акты в режиме реального времени.");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Аспро: Счета и акты" title ="Сервис для выставления счетов и актов" src="/info/more/img/acts.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро: Счета и акты — облачный <a href="https://aspro.cloud/invoice/" title="сервис для выставления счетов и актов" target="_blank">сервис для выставления счетов и актов</a>. Система помогает эффективно выстроить бизнес-процессы, завязанные на коммуникации с клиентами. Организуйте онлайн-оплату в несколько кликов.
</p>
<p>
Система позволяет оформлять счета и акты под свои потребности: установить логотип, настроить цвет темы и печать с подписью. Процесс не требует много времени и особых технических навыков.
</p>
<p>
Регулярные счета в сервисе Аспро: Счета и акты позволят упростить работу с постоянными покупателями. Система учтет актуальные данные и автоматически заполнит реквизиты. Больше не нужно ничего создавать вручную!
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>