<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис по обучению сотрудников Аспро.Обучение");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах сервиса по обучению сотрудников Аспро.Обучение");
$APPLICATION->SetPageProperty("keywords","аспро, аспро.обучение, сервис по обучению сотрудников, система для обмена опытом, обучение персонала, обучение сотрудников");
?><p style="text-align: center;">
 <img alt="Система дистанционного обучения Аспро.Обучение" title ="Система дистанционного обучения Аспро.Обучение" src="/info/more/img/edu.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро.Обучение — <a href="https://aspro.cloud/edu/" title="образовательный сервис дистанционного обучения" target="_blank">образовательный сервис дистанционного обучения</a>. Проверяйте уровень знаний и опыта новобранцев, повышайте квалификацию сотрудников и формируйте дружную команду профессионалов.
</p>
<p>
Разрабатывайте собственные учебные курсы благодаря специальному конструктору. Проводите онлайн-обучения коллег на современной и удобной платформе. Система особенно актуальна в период пандемии.
</p>
<p>
Улучшайте уровень подготовки ваших работников с помощью тестов и срезов. Проводите уроки с креативным подходом в системе Аспро.Обучение. Облачный сервис позволит поддержать работоспособность и мотивацию ваших сотрудников.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>