<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Система управления финансами Аспро.Финансы");
$APPLICATION->SetPageProperty("description","Рассказываем о ключевых преимуществах системы управления финансами Аспро.Финансы");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Система управления финансами Аспро.Финансы" title ="Система управления финансами Аспро.Финансы" src="/info/more/img/fin.jpg" class="img-responsive rounded-4">
</p>

<p>
Аспро.Финансы — российская система по управлению бюджета на предприятии. Контролируйте финансы благодаря продвинутой веб-аналитике, оптимизируйте постоянно повторяющиеся задачи и сэкономьте время на отчетности.
</p>
<p>
<a href="https://aspro.cloud/finance/" title="Сервис финансового учета" target="_blank">Сервис финансового учета</a> — современное решение для улучшения процесса работы с платежными платформами. Сервис поможет хранить финансовые транзакции в едином пространстве и релевантно распоряжаться ими.
</p>
<p>
Аспро.Финансы автоматизируют управление входящими и исходящими денежными потоками. Формируйте отчетность бюджета предприятия в несколько кликов. Сервис позволяет управлять финансами сразу нескольких компаний на одном экране.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>

