<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск сайта на 1С-Битрикс и готовом решении Аспро");
$APPLICATION->SetPageProperty("description","Подробно рассказываем о различиях редакций 1С-Битрикс и плюсах запуска на готовом решении");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Лицензии 1С-Битрикс" title ="Различия лицензий 1С-Битрикс" src="/info/more/img/licenses.jpg" class="img-responsive rounded-4">
</p>
<p>
Исходя из аналитики компании iTrack, 1C-Битрикс — самая распространенная коммерческая CMS-система на территории стран СНГ. А готовые решения на 1С-Битрикс — отличный выбор для быстрого создания сайта.
</p>
<p>
При работе с шаблонами Аспро вам не понадобятся сложные технические знания. Приобретайте решение на 1С-Битрикс для эффективного развития вашей компании.
</p>
<p>
Интернет-магазины и корпоративные сайты Аспро обладают большим набором возможностей. Функционал проекта зависит от приобретенной <a href="https://aspro.ru/marketplace/ecommerce/" title="лицензии 1С-Битрикс" target="_blank">лицензии 1С-Битрикс</a>. Ключевая разница в работе каталога и возможных интеграциях со сторонними сервисами. Подбирайте релевантную редакцию и продвигайте бизнес в интернете.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>


