<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("CRM-система для отдела продаж и менеджеров");
$APPLICATION->SetPageProperty("description","Облачная CRM-система для оптимизации работы менеджеров. Программа позволит избавиться от рутинных задач в отделе продаж. Храните информацию о клиентах в единой CRM, чтобы оперативно решать бизнес-задачи.");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Аспро.CRM" title ="CRM-система для отдела продаж и менеджеров" src="/info/more/img/crm.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро.CRM — российская <a href="https://aspro.cloud/crm/" title="CRM-система для отдела продаж" target="_blank">CRM-система для отдела продаж</a>. Она позволит увеличить уровень клиентского сервиса в вашей компании. Храните информацию о покупателях в единой платформе, чтобы оперативно решать задачи бизнеса.
</p>
<p>
Система автоматически генерирует воронку продаж и эффективно сортирует данные сделок. Управляйте заявками с различных площадок и улучшайте качество обслуживания.
</p>
<p>
В Аспро.CRM предусмотрена фильтрация данных по покупателям. Сегментируйте данные о пользователях, чтобы упростить обработку заявок менеджерами. Повышайте рентабельность бизнеса с облачной CRM-системой.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>