<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Облачная база знаний Аспро.Знания");
$APPLICATION->SetPageProperty("description","Рассказываем о плюсах базы знаний Аспро.Знания");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Облачная база знаний Аспро.Знания" title ="Облачная база знаний Аспро.Знания" src="/info/more/img/kb.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро.Знания — российская <a href="https://aspro.cloud/kb/" title="платформа для создания базы знаний" target="_blank">платформа для создания базы знаний</a>. Это современная онлайн-библиотека для хранения данных. Любой сотрудник вашего предприятия сможет пополнять хранилище обучающими курсов.
</p>
<p>
База знаний оптимизирует затраты на развитие навыков ваших работников. Наставники будут делиться опытом и контролировать релевантность курсов в базе. Сервис обладает современным интерфейсом с интуитивно понятной архитектурой.
</p>
<p>
Система может быть публичной. Делитесь ссылкой на базу на своем интернет-ресурсе. Добавляйте справочные руководства для клиентов с ответами на популярные вопросы, чтобы снизить нагрузку на техническую поддержку.
</p>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>