<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис для складского учета Аспро.Склад");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах сервиса по управлению товарами Аспро.Склад");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Сервис по управлению товарами Аспро.Склад" title ="Сервис по управлению товарами Аспро.Склад" src="/info/more/img/sklad.jpg" class="img-responsive rounded-4">
</p>

<p>
Аспро.Склад — <a href="https://aspro.cloud/sklad/" title="система учета товара на складе" target="_blank">система учета товара на складе</a>. Сервис поможет эффективно упростить бизнес-процессы с торговлей на ваших площадках. Следите за поступлениями товаров от поставщиков, чтобы организовать бесперебойную работу на предприятии.
</p>
<p>
Аспро.Склад включает удобную CRM-систему с историей покупок, аналитическими отчетами и сегментацией базы пользователей. Автоматические уведомления напомнят вам о новых поставках товаров и изменениях статусов заявок.
</p>
<p>
Вы можете интегрировать сервис с CMS-системой, маркетплейсами и популярными банками. Контролируйте складской учет, чтобы предотвратить воровство товаров на предприятии.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>