<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск отраслевого сайта на решении Аспро и 1С-Битрикс");
$APPLICATION->SetPageProperty("description","Рассказываем о плюсах готовых тематик Аспро для быстрого запуска сайта");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Интернет-магазин мебели на решении Аспро" title ="Главная страница интернет-магазина мебели на решении Аспро" src="/info/more/img/im_tem.png" class="img-responsive rounded-4">
</p>
<p>Запуск сайта на готовом решении Аспро быстрее индивидуальной разработки проекта с нуля. А с использованием готовых конфигураций — еще быстрее. Подбирайте подходящее решение для развития онлайн-бизнеса и увеличивайте конверсию.</p>
<h2>Тематики интернет-магазинов</h2>
<p>Готовые сайты Аспро адаптируются под любую тематику бизнеса. Запускайте интернет-магазин на наших шаблонах, чтобы успешно привлекать внимание клиентов к компании. Для некоторых отраслей у нас уже подготовлены специальные конфигурации:</p>
<ul>
<li><a href="https://aspro.ru/thematics/aspro.max/active/" title="Интернет-магазин товаров для активного отдыха" target="_blank">Интернет-магазин товаров для активного отдыха</a></li>
<li><a href="https://aspro.ru/thematics/aspro.max/mebel/" title="Готовый интернет-магазин мебели на 1С-Битрикс" 
 target="_blank">Готовый интернет-магазин мебели на 1С-Битрикс</a></li>
<li><a href="https://aspro.ru/thematics/aspro.max/housegoods/" title="Готовый интернет-магазин товаров для дома" target="_blank">Готовый интернет-магазин товаров для дома</a></li>
<li><a href="https://aspro.ru/thematics/aspro.max/electronics/" title="Интернет-магазин электроники на 1С-Битрикс" target="_blank">Интернет-магазин электроники на 1С-Битрикс</a></li>
</ul>
<p>Тематики обладают готовыми настройками, предусмотренными под определенную сферу бизнеса. Запустить сайт с использованием конфигурации можно всего за 3-5 дней.</p>
<h2>Тематики корпоративных сайтов</h2>
<p>Ищете фирменный сайт для предприятия? Попробуйте отраслевые готовые решения для корпоративных сайтов от Аспро. Подбирайте подходящий специфике вашего бизнеса шаблон и развивайте онлайн-бизнес:</p>

<ul>
<li><a href="https://aspro.ru/thematics/aspro.allcorp3/metal/" title="Готовый сайт для продажи металлопроката" target="_blank">Готовый сайт для продажи металлопроката</a></li>
<li><a href="https://aspro.ru/marketplace/solutions/aspro.allcorp3stroy/" title="Готовый сайт для компаний строительной компании" target="_blank">Готовый сайт для компаний строительной компании</a></li>
<li><a href="https://aspro.ru/marketplace/solutions/aspro.allcorp3medc/" title="Сайт для частных медицинских центров, клиник и больниц" target="_blank">Сайт для частных медицинских центров, клиник и больниц</a></li>
<li><a href="https://aspro.ru/marketplace/solutions/aspro.allcorp3digital/" title="Готовый сайт для веб-студий, IT-компаний, SMM-агентств, интеграторов и мобильных разработчиков" target="_blank">Готовый сайт для веб-студий, IT-компаний, SMM-агентств, интеграторов и мобильных разработчиков</a></li>
<li><a href="https://aspro.ru/marketplace/solutions/aspro.allcorp3kids/" title="Корпоративный сайт для детских образовательных организаций" target="_blank">Корпоративный сайт для детских образовательных организаций</a></li>
</ul>
<p>Отраслевые решения созданы на основе тщательного анализа рынка. Шаблоны учитывают особенности каждой сферы. Запуск корпоративного сайта на готовом решении не требует навыков программирования.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
