<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Система управления персоналом Аспро.HR");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах сервиса по подбору сотрудников Аспро.HR");
$APPLICATION->SetPageProperty("keywords","");
?><p style="text-align: center;">
 <img alt="Система управления персоналом Аспро.HR" title ="Система управления персоналом Аспро.HR" src="/info/more/img/hr.jpg" class="img-responsive rounded-4">
</p>
<p>
Аспро.HR — российская <a href="https://aspro.cloud/hr/" title="система для подбора персонала" target="_blank">система для подбора персонала</a>. С помощью сервиса вы сможете упростить работу HR-специалистов по найму новых работников. Проводите онлайн-собеседования в Аспро.HR и выбирайте подходящих вашим ценностям кандидатов.
</p>
<p>
Сортировка резюме, автоматические уведомления, почтовые рассылки — все это уже предусмотрено в платформе. Сэкономьте время на поиск рекрутов и оценке их навыков.
</p>
<p>
Аспро.HR способствует развитию навыков сотрудников и формированию целей для них. Составляйте портреты вакансий в специальном редакторе системы. Это позволит организовать полноценную систему оценки персонала
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>