<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск корпоративного сайта под ключ на 1С-Битрикс");
$APPLICATION->SetPageProperty("description","");
$APPLICATION->SetPageProperty("keywords","разработка сайта под ключ, создание сайта под ключ, разработка корпоративного сайта под ключ, создание корпоративного сайта под ключ, создать сайт компании, заказать сайт компании");
?><p style="text-align: center;">
 <img alt="Корпоративный сайт на решении Аспро" title ="Главная страница корпоративного сайта на решении Аспро" src="/info/more/img/corp.jpg" class="img-responsive rounded-4">
</p>
<p>
<a href="https://aspro.ru/sites-for-business/create-big-website/" title="Готовый корпоративный сайт" target="_blank">Готовый корпоративный сайт</a> позволяет создать фирменный образ компании и сформировать имидж. Функциональный корпоративный сайт можно легко и быстро запустить на готовом решении Аспро.
</p>
<p>
Шаблоны подойдут для создания корпоративного сайта любой сферы бизнеса. В них заранее подготовлен функционал и дизайн. Вам достаточно задать индивидуальное оформление и контент, чтобы успешно привлекать внимание клиентов к вашему бренду.
</p>
<p>
Готовые сайты Аспро присутствуют в Едином реестре российского ПО. Поэтому их можно запускать также для открытия сайтов государственных учреждений. Адаптируйте функционал решения под потребности вашей компании и развивайте онлайн-бизнес.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>